INSERT INTO News (id,  image_path, user_id, content, created_date) VALUES
                                                                     (1, '1.jpg', 1, 'В Бишкеке прошёл фестиваль национальной культуры.', CURRENT_TIMESTAMP),
                                                                     (2, '2.jpg', 2, 'Мэрия Бишкека объявила о начале масштабного благоустройства городских парков.', CURRENT_TIMESTAMP),
                                                                     (3, '3.jpg', 3, 'На центральной площади Бишкека прошла акция, посвященная защите окружающей среды.', CURRENT_TIMESTAMP),
                                                                     (4, '4.jpg', 4, 'В Бишкеке открылся новый спортивный комплекс для молодёжи.', CURRENT_TIMESTAMP),
                                                                     (5, '5.jpg', 1, 'Местные власти обсудили улучшение транспортной инфраструктуры Бишкека.', CURRENT_TIMESTAMP),
                                                                     (6, '6.jpg', 2, 'В Бишкеке состоялся городской конкурс молодых предпринимателей.', CURRENT_TIMESTAMP),
                                                                     (7, '7.jpg', 3, 'Школьники Бишкека примут участие в международной олимпиаде по математике', CURRENT_TIMESTAMP),
                                                                     (8, '8.jpg', 4, 'Проект по расширению центральной улицы Бишкека одобрен властями и начнётся в следующем месяце.', CURRENT_TIMESTAMP),
                                                                     (9, '9.jpg', 1, 'В Бишкеке прошла выставка современного искусства.', CURRENT_TIMESTAMP),
                                                                     (10, '10).jpg', 2, 'Новый зоопарк и центр спасения животных откроются в Бишкеке в начале следующего года.', CURRENT_TIMESTAMP);
