INSERT INTO posts (id, user_id, content, created_date, image_path) VALUES
                                                                       (1, 1, 'Доброе утро всем! Это мой первый пост здесь!', '2024-09-25 08:15:00', 'sun.jpeg'),
                                                                       (2, 1, 'Ура, закончил проект на работе! Праздную.', '2024-09-25 18:45:00', 'finished.jpeg'),
                                                                       (3, 2, 'Путешествие по горам было невероятным! Вот вид с вершины.', '2024-09-24 09:30:00', 'mount.jpeg'),
                                                                       (4, 2, 'Просто наслаждаюсь природой. Как вам этот лес?', '2024-09-24 16:20:00', 'nature.jpeg'),
                                                                       (5, 3, 'Сегодня вечером решил приготовить что-то особенное. Делюсь фото!', '2024-09-23 19:00:00', 'dinner.jpeg'),
                                                                       (6, 3, 'Кто-то видел фильм, который вышел на днях? Стоит ли посмотреть?', '2024-09-25 14:00:00', 'movie.jpeg'),
                                                                       (7, 4, 'Новый гаджет на подходе! Я так жду свою посылку.', '2024-09-26 11:10:00', 'headphone.jpeg'),
                                                                       (8, 4, 'Котик за день успел заснуть в самых неожиданных местах.', '2024-09-26 12:30:00', 'cat.jpeg'),
                                                                       (9, 5, 'Давно не писал, был занят тренировками. Как у вас дела?', '2024-09-22 07:45:00', 'jym.jpeg'),
                                                                       (10, 5, 'Встретил старого друга, время летит так быстро!', '2024-09-25 15:20:00', 'friend.jpeg');
